aws-iam-authenticator
aws-vault
brotli
c-ares
ca-certificates
cairo
colima
docker
docker-completion
docker-compose
docker-credential-helper
fontconfig
freetype
fribidi
fzf
gettext
giflib
glib
go
graphite2
harfbuzz
helm
icu4c@76
icu4c@77
jpeg-turbo
jq
kubernetes-cli
libffi
libimagequant
libnghttp2
libpng
libraqm
libtiff
libunistring
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
lima
little-cms2
lz4
lzo
m1-terraform-provider-helper
mpdecimal
ncurses
node
oniguruma
openjpeg
openssl@3
pango
pcre
pcre2
pillow
pixman
pkgconf
python-filelock
python-platformdirs
python-setuptools
python@3.12
python@3.13
readline
sqlite
terraform
virtualenvwrapper
weasyprint
webp
xorgproto
xz
zsh
zsh-completions
zstd
